package com.example.adygall2.data.local

val levelsNames = listOf(
    "Основы", "Выражения", "Семья", "Знакомства", "Еда", "Фрукты",
    "Овощи", "Животные", "Прилагательные", "Множественное число",
    "Одежда", "Цвета", "Природа", "Птицы", "Дом (интерьер)",
    "Предметы", "Части тела", "Местоимение", "Числительные",
    "Дата и время", "Профессии", "Глагол (настоящее время)",
    "Чувства. Эмоции", "Глагол (будущее время)", "Глагол (прошедшее время)",
    "Отрицательная форма", "Вопросительные предложения", "Повелительная  форма  глагола",
    "Наречие", "Республика Адыгея"
)